<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |  	About us – Company; Mission; Goal; Values
    */
    'about' => [ 
        'about_us' => 'ჩვენ შესახებ',
        'subtext' => 'EXPERTS FOR SOLUTIONS საკონსულტაციო კომპანიაა, რომელიც ბაზარზე ოპერირებს არაერთი სტრატეგიულად მნიშვნელოვანი სერვისით, რომელთა შორის წამყვანი პროფესიული ჯანდაცვა, შრომის უსაფრთხოება და გარემოს დაცვა, ასევე მშენებლობის ხარისხის კონტროლია. მისი საქმიანობის არეალი მოიცავს ისეთ მნიშვნელოვან მიმართულებებს, როგორებიცაა:',
        'subitems' => [
            1 => 'პროფესიული ჯანდაცვა, შრომის უსაფრთხოება და გარემოს დაცვა',
            2 => 'სამშენებლო ხარისხის კონტროლი',
            //3 => 'ობიექტის უსაფრთხოება და ზედამხედველობა',
            3 => 'გეოდეზიური მომსახურება',
            //5 => 'პროექტირება',
            4 => 'კონსტრუქტორის მომსახურება',
            5 => 'სამშენებლო ხარჯთაღრიცხვა'
        ],
        'headline2' => 'EXPERTS FOR SOLUTIONS',
        'secondsubtext' => 'გამოცდილების გაზიარებით, EXPERTS FOR SOLUTIONS ბიზნეს სექტორში საერთაშორისო მიდგომების დამკვიდრებას უწყობს ხელს. იგი კლიენტებს ეხმარება თანხვედრაში იყვნენ და დანერგონ ისეთი მნიშვნელოვანი სტანდარტები, როგორებიცაა:',
        'secondsubitems' => [
            1 => 'ISO-45001 (ყოფილი OHSAS-18001) პროფესიული ჯანდაცვისა და შრომის უსაფრთხოების სტანდარტი',
            2 => 'ISO-14001 გარემოს დაცვის სისტემის მართვის სტანდარტი',
            3 => 'ISO-9001:2015 ხარისხის მართვის სტანდარტი'
        ],
        'footertext' => 'კომპანია ფლობს ISO სერთიფიკატს. შესაბამისად, EXPERTS FOR SOLUTIONS-ის ინსპექტირების შედეგებს აღიარებს სახელმწიფო და ყველა ინსტანციის სასამართლო.'
    ],
    'about2' => [

        'mission' => 'მისია',
        'mission_text' => 'EXPERTS FOR SOLUTIONS-ის მისიაა უწყვეტი განვითარებით შექმნას ყველაზე სანდო საკონსულტაციო მომსახურების ეკოსისტემა სამშენებლო სექტორში. შესაძლებლობა, სადაც ნებისმიერი მომხმარებელი, იურიდიული თუ ფიზიკური პირი მიიღებს სწრაფ და კანონმდებლობასთან შესაბამის სერვისს ხელმისაწვდომი ღირებულებით - ხარისხზე კომპრომისის გარეშე.',
        'goal' => 'მიზანი',
        'goal_text' => 'EXPERTS FOR SOLUTIONS-ის მიზანი ბიზნეს სექტორში საერთაშორისო სტანდარტების ინტეგრირებაა. შესაბამისი რეგულაციების უზრუნველყოფისთვის, კომპანიის გამოცდილი ექსპერტები პარტნიორ მხარეებს წარმატებულ გამოცდილებას უზიარებენ.',
        'values' => 'ღირებულებები',
        'values_text' => 'EXPERTS FOR SOLUTIONS-ის ისტორიის, მისიისა და მიზნების გათვალისწინებით, ბრენდი ატარებს ისეთ ღირებულებებს, როგორიცაა მუდმივი განვითარება, გამოცდილების, წარმატებისა და პასუხისმგებლობის გაზიარება და მომხმარებლის ინტერესებზე მორგება. ჩამოთვლილი ღირებულებები წარმოადგენს ძირითადად ჩარჩოს, რომლის ფარგლებშიც პოზიციონირებს ბრენდი.'

    ],

    'team_title' => 'დამფუძნებლები',

    
];
